[
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14805/przedluzenie-o-miesiac-okresu-przejsciowego-w-programie-czyste-powietrze.html",
    "title": "Przedłużenie o miesiąc okresu przejściowego w programie Czyste Powietrze",
    "summary": " ",
    "content": " \n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Przedłużenie o miesiąc okresu przejściowego w programie Czyste Powietrze Przedłużenie o miesiąc okresu przejściowego w programie Czyste Powietrze Do 31 sierpnia 2025 roku trwa przyjmowanie wniosków w programie Czyste Powietrze od osób, które poniosły koszty inwestycji i nie zdążyły złożyć wniosku przed zawieszeniem programu w ubiegłym roku. Okres przejściowy daje możliwość uzyskania dotacji w ramach programu Czyste Powietrze za wydatki poniesione już od 28 maja 2024 r. To propozycja dla tych, którzy z różnych powodów nie zdążyli złożyć wniosku o dofinansowanie przed zawieszeniem poprzedniego naboru 28 listopada 2024 r. Wnioski składane przez GWD w okresie od 1.08.2025 r. do 31.08.2025 r. będą przyjmowane warunkowo , ponieważ  trwa proces zmiany programu. Nie ma to wpływu na składanie w systemie wniosków na warunkach okresu przejściowego, natomiast ostateczna decyzja w sprawie udzielenia dofinansowania będzie mogła być podjęta po finalnym zatwierdzeniu zmian w Programie przez Zarząd NFOŚiGW. Od 1 września 2025 r. termin ponoszenia kosztów kwalifikowanych w nowym programie Czyste Powietrze będzie liczony według zasady: nie wcześniej niż 6 miesięcy przed datą złożenia wniosku o dofinansowanie. Koszty poniesione wcześniej, jak i przed oddaniem budynku do użytkowania, nie będą kwalifikowane. Data publikacji: 04-08-2025 11:18 Powrót do poprzedniej strony »",
    "published": "2025-08-04T12:00:00+00:00",
    "id": "5e3ae83d0457385fc6bf60f96dc8681ba5e08938",
    "preselect": false
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://bip.lesnica.pl/14785/aktualizacja-inwentaryzacji-wyrobow-zawierajacych-azbest.html",
    "title": "AKTUALIZACJA INWENTARYZACJI WYROBÓW ZAWIERAJĄCYCH AZBEST",
    "summary": "Ogłoszenie",
    "content": "Ogłoszenie\n\nMenu BIP Dane teleadresowe URZĄD MIEJSKI W LEŚNICY Wykaz telefonów wewnętrznych Dostęp do informacji niepublikowanych w BIP Ponowne wykorzystanie informacji sektora publicznego Rejestry publiczne Regulamin organizacyjny STRUKTURA ORGANIZACYJNA URZĘDU MIEJSKIEGO W LEŚNICY Nabór na wolne stanowisko urzędnicze Petycje Dane osobowe TABLICA OGŁOSZEŃ URZĘDU MIEJSKIEGO Oferty inwestycyjne w Gminie Leśnica Zawiadomienia, ogłoszenia i obwieszczenia Informacja publiczna Sprawozdania z programu ochrony powietrza Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu ZGROMADZENIA Rejestr żłobków i klubów dziecięcych Zamówienia publiczne Plan postępowań o udzielenie zamówień publicznych Ogłoszenia przetargów Informacja z otwarcia ofert Rozstrzygnięcia przetargów Pozostałe postępowania Archiwum PRZETARGI NIERUCHOMOŚCI Wykazy nieruchomości Ogłoszenia przetargów nieruchomości Rozstrzygnięcia przetargów nieruchomości ORGANY Burmistrz i zastępca Rada Miejska w Leśnicy Skład Komisji Stałych Rady Miejskiej w Leśnicy Kadencji 2024-2029 WYBORY i REFERENDA Wybory Prezydenta RP 2025 Wybory do Parlamentu Europejskiego 2024 Wybory Samorządowe 2024 Wybory do Sejmu i Senatu RP 2023 Referendum ogólnokrajowe 2023 Transmisja obrad Rady Miejskiej Transmisja obrad Rady Miejskiej Imienne wykazy głosowań radnych AKTY PRAWNE Uchwały Rady Miejskiej Projekty uchwał Rady Miejskiej Zarządzenia Burmistrza Protokoły z sesji Rady Miejskiej Protokoły z posiedzeń komisji stałych Rady Miejskiej Zarządzenia Kierownika Urzędu WYKAZ AKTÓW PRAWA MIEJSCOWEGO Statut Gminy Leśnica Strategia rozwoju Gminy Leśnica Gminny Program Rewitalizacji Gospodarka przestrzenna Dane przestrzenne APP Obowiązujące plany zagospodarowania przestrzennego Plany w opracowaniu Archiwum Informacje środowiskowe Ochrona środowiska Rejestr działalności regulowanej Elektroniczny Dziennik Urzędowy Województwa Opolskiego Dzienniki ustaw i monitory polskie FINANSE Budżet 2025 Budżet 2024 Budżet 2023 Podatki i opłaty Sprawozdania finansowe Oświadczenia majątkowe 2025 Kwartalne informacje o wykonaniu budżetu Informacja o udzielonych umorzeniach niepodatkowych należności budżetowych Budżet - archiwum Budżet 2022 Zewnętrzne zgłoszenia nieprawidłowości JEDNOSTKI ORGANIZACYJNE Wykaz jednostek organizacyjnych podległych Urzędowi Miejskiemu w Leśnicy Szkoły Podstawowe Przedszkola Szkoła Muzyczna POPRAWA JAKOŚCI ŚWIADCZONYCH USŁUG PUBLICZNYCH Rejestry ARCHIWUM Uchwały Rady Miejskiej Zarządzenia Burmistrza Zarządzenia Kierownika Urzędu Archiwalne składy Komisji Stałych Rady Miejskiej w Leśnicy Oświadczenia majątkowe Protokoły z posiedzeń komisji stałych Rady Miejskiej Kadencji 2010-2014 Protokoły z posiedzeń komisji stałych Rady Miejskiej Kadencji 2010-2014 Komisja Finansowo-Gospodarcza Komisja Rolnictwa i Ochrony Środowiska Komisja Infrastruktury Społecznej Komisja Rewizyjna Protokoły z sesji Rady Miejskiej Wybory Wybory do Sejmu i Senatu RP 2019 Wybory do Parlamentu Europejskiego 2019 Wybory Samorządowe 2018 Wybory do Sejmu i Senatu RP 2015 Wybory Wybory uzupełniające do Rady Miejskiej w dniu 25.02.2018 r. Referendum ogólnokrajowe 2015 Wybory Prezydenta RP 2015 Wybory do Parlamentu Europejskiego 2014 Wybory Samorządowe 2014 Wybory do Sejmu RP i Senatu RP 2011 Wybory Prezydenckie 2010 Wybory samorządowe 2006 Zawiadomienia, ogłoszenia i obwieszczenia Zawiadomienia Menu redakcyjne BIP.gov.pl Pobierz programy Mapa biuletynu Lista kanałów RSS Statystyki podstron Redaktorzy biuletynu Jak przeglądać BIP Rejestr zmian strony Dzienniki Ustaw i Monitory Polskie Rządowe Centrum Legislacji Dziennik Ustaw Monitor Polski Dziennik Urzędowy Województwa Opolskiego AKTUALIZACJA INWENTARYZACJI WYROBÓW  ZAWIERAJĄCYCH AZBEST Ogłoszenie Burmistrza Leśnicy z dnia 30.07.2025 r. AKTUALIZACJA INWENTARYZACJI WYROBÓW ZAWIERAJĄCYCH AZBEST Burmistrz Leśnicy informuje, że do 30.09.2025 r. na terenie Gminy Leśnica przeprowadzana zostanie aktualizacja inwentaryzacji wyrobów zawierających azbest przez firmę „URBANIKA Jan Komorowski” z Poznania. Zebrane podczas inwentaryzacji dane będą podstawą do sporządzenia aktualizacji Programu Usuwania Wyrobów Zawierających Azbest z terenu Gminy Leśnica. W związku z powyższym zwracam się z prośbą do właścicieli nieruchomości, którzy posiadają wyroby zawierające azbest o umożliwienie wykonania inwentaryzacji oraz udzielenie niezbędnych w tym zakresie informacji. Zarządców obiektów/właścicieli nieruchomości, na których są zdemontowane i magazynowane odpady zawierające azbest proszę o zgłaszanie tego faktu pod numerem telefonu: 77 4639855 lub na adres: PDF Ogłoszenie inwetnaryzacja.pdf (273,82KB) XML Drukuj stronę Metryczka Wytworzono: 30-07-2025 przez: Łukasz Jastrzembski Wprowadzono przez: Dorota Wieczorek Udostępniono: 30-07-2025, 13:40 Zmodyfikowano: 30-07-2025, 13:40 przez: Dorota Wieczorek Osoba odpowiedzialna: Łukasz Jastrzembski Podmiot udostępniający: Referat Rolnictwa, Ekologii i Gospodarki Nieruchomościami Odwiedzin: 169 Załączniki Trwa ładowanie, proszę czekać Rejestr zmian modyfikacja strony: 30-07-2025 13:40:35 przez: Dorota Wieczorek modyfikacja strony: 30-07-2025 13:40:33 przez: Dorota Wieczorek modyfikacja strony: 30-07-2025 13:40:28 przez: Dorota Wieczorek modyfikacja strony: 30-07-2025 13:40:21 przez: Dorota Wieczorek Powrót do poprzedniej strony »",
    "published": "2025-07-30T12:00:00+00:00",
    "id": "da6e7343462b5e01ca26ac7824df663ab5e9a57e",
    "preselect": true
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14777/zwrot-podatku-akcyzowego.html",
    "title": "Zwrot podatku akcyzowego Każdy rolnik, który chce odzyskać podatek akcyzowy zawarty w cenie oleju napędowego wykorzystanego do produkcji rolnej powinien w terminie od 1 sierpnia 2025 r. do 1 września 2025 r. złożyć wniosek.",
    "summary": "Każdy rolnik, który chce odzyskać podatek akcyzowy zawarty w cenie oleju napędowego wykorzystanego do produkcji rolnej powinien w terminie od 1 sierpnia 2025 r. do 1 września 2025 r. złożyć wniosek.",
    "content": "Każdy rolnik, który chce odzyskać podatek akcyzowy zawarty w cenie oleju napędowego wykorzystanego do produkcji rolnej powinien w terminie od 1 sierpnia 2025 r. do 1 września 2025 r. złożyć wniosek.\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Zwrot podatku akcyzowego Minister Rolnictwa i Rozwoju Wsi informuje: Każdy rolnik, który chce odzyskać podatek akcyzowy zawarty w cenie oleju napędowego wykorzystanego do produkcji rolnej powinien w terminie od  1 sierpnia 2025 r. do 1 września 2025 r. złożyć wniosek do wójta, burmistrza lub prezydenta miasta, w zależności od miejsca położenia gruntów rolnych wraz z fakturami VAT (lub ich kopiami) stanowiącymi dowód zakupu oleju napędowego w okresie od 1 lutego 2025 r. do 31 lipca 2025 r.  w ramach limitu zwrotu podatku określonego na 2025 r. Limit zwrotu podatku akcyzowego w 2025 r. wynosi: 160,60 zł * ilość ha użytków rolnych oraz 5,84 zł * średnia roczna liczba świń lub/i 58,40 zł * średnia roczna liczba dużych jednostek przeliczeniowych bydła, kóz, owiec, koni Dotacje będą wypłacane w terminie: 1 - 31 października 2025 r. w przypadku złożenia wniosku w drugim terminie gotówką w kasie urzędu gminy lub miasta, albo przelewem na rachunek bankowy podany we wniosku. Wnioski należy składać w pok. 113, tel. 77 461 52 81 wew. 40. PDF Procedura_2025_r.pdf (152,46KB) PDF Wzór_wniosku_o_zwrot_podatku_akcyzowego.pdf (878,45KB) Data publikacji: 29-07-2025 09:05 Powrót do poprzedniej strony »",
    "published": "2025-07-29T12:00:00+00:00",
    "id": "69acbba2d6caa237047bc0073d4902aa3ff4b62c",
    "preselect": false
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14773/uwaga-1-sierpnia-2025-r-uruchomione-zostana-syreny-alarmowe.html",
    "title": "Uwaga! 1. sierpnia 2025 r. uruchomione zostaną syreny alarmowe",
    "summary": "Uwaga! 1. sierpnia 2025 r. uruchomione zostaną syreny alarmowe",
    "content": "Uwaga! 1. sierpnia 2025 r. uruchomione zostaną syreny alarmowe\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Uwaga! 1. sierpnia 2025 r. uruchomione zostaną syreny alarmowe Uwaga! 1. sierpnia 2025 r. uruchomione zostaną syreny alarmowe KOMUNIKAT Trening Systemu Ostrzegania i Alarmowania Ludności Informuję, że w ramach treningu wojewódzkiego systemu wykrywania i alarmowania oraz wojewódzkiego systemu wczesnego ostrzegania o zagrożeniach na terenie województwa opolskiego w dniu 1 sierpnia 2025 r. o godzinie 17:00 w gminie Leśnica zostaną uruchomione syreny alarmowe – dźwięk ciągły w okresie 1 minuty . Celem treningu jest sprawdzenie sprawności oraz skuteczności działania systemów alarmowych z wykorzystaniem punktów alarmowych, w związku z upamiętnieniem 81. rocznicy wybuchu Powstania Warszawskiego. Burmistrz /-/ Łukasz Jastrzembski Podstawa prawna : § 9 pkt 4 i 5 rozporządzenia Rady Ministrów z dnia 23 lutego 2024 r. w sprawie systemów wykrywania skażeń i powiadamiania o ich wystąpieniu oraz właściwości organów w tych sprawach (Dz. U. poz. 290). Wymóg prawny uprzedzenia ludności o użyciu syren alarmowych zostaje spełniony poprzez niniejsze poinformowanie o ich włączeniu na stronie internetowej Urzędu Miejskiego w Leśnicy. Data publikacji: 28-07-2025 13:06 Powrót do poprzedniej strony »",
    "published": "2025-07-28T12:00:00+00:00",
    "id": "c138ad0e460fda3e2aad71428361dbcbfe4ce03e",
    "preselect": true
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14754/pomoc-doradcza-dla-beneficjentow-programu-czyste-powietrze-poszkodowanych-przez-wykonawcow-inicjatywa-wfosigw-w-opolu-i-okregowej-izby-adwokackiej-w-opolu.html",
    "title": "Pomoc doradcza dla Beneficjentów Programu Czyste Powietrze poszkodowanych przez wykonawców – inicjatywa WFOSiGW w Opolu i Okręgowej Izby Adwokackiej w Opolu.",
    "summary": "Pomoc doradcza dla Beneficjentów Programu Czyste Powietrze poszkodowanych przez wykonawców – inicjatywa WFOSiGW w Opolu i Okręgowej Izby Adwokackiej w Opolu.",
    "content": "Pomoc doradcza dla Beneficjentów Programu Czyste Powietrze poszkodowanych przez wykonawców – inicjatywa WFOSiGW w Opolu i Okręgowej Izby Adwokackiej w Opolu.\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Pomoc doradcza dla Beneficjentów Programu Czyste Powietrze poszkodowanych przez wykonawców – inicjatywa WFOSiGW w Opolu i Okręgowej Izby Adwokackiej w Opolu. Pomoc doradcza dla Beneficjentów Programu Czyste Powietrze poszkodowanych przez wykonawców – inicjatywa WFOSiGW w Opolu i Okręgowej Izby Adwokackiej w Opolu. Informujemy, że z inicjatywy WFOŚiGW w Opolu we współpracy z Okręgową Izbą Adwokacką w Opolu od 23.07.2025 r. do końca br. w każdą środę w godzinach 10-00-13.00 w biurze Funduszu, będzie istniała możliwość uzyskania pomocy doradczej udzielanej Beneficjentom programu „Czyste Powietrze” poszkodowanym przez wykonawców. Zarząd WFOŚiGW w Opolu wychodząc naprzeciw osobom poszkodowanym przez wykonawców, chcąc udzielić wsparcia podpisał porozumienie z Okręgową Izbą Adwokacką w Opolu w celu zapewnienia profesjonalnej pomocy doradczej. Konsultacje mają na celu wskazania osobom, które potrzebują wsparcia, kroków i kierunków dalszego działania wobec wykonawców, nie realizujących inwestycji na które zostały wypłacone zaliczki w ramach zawartych umów dotacji z prefinansowaniem. Na spotkanie można zapisać się poprzez stronę internetową Funduszu – link poniżej: Bezpłatna pomoc doradcza dla poszkodowanych Beneficjentów (klik) W celu sprawnej obsługi doradczej uprzejmie prosimy o to, aby zainteresowane osoby posiadały podczas wizyty w biurze Funduszu dokumentację związaną z udzieloną dotacją, co znacznie ułatwi pomoc doradczą. Data publikacji: 25-07-2025 10:13 Powrót do poprzedniej strony »",
    "published": "2025-07-25T12:00:00+00:00",
    "id": "60346b2b4483b79c17735a2d29683ef5ee014cc7",
    "preselect": false
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14753/wazna-data-wplywu-ruszyl-nabor-na-dotacje-do-kotlow-gazowych-w-programie-czyste-powietrze.html",
    "title": "Ważna data wpływu. Ruszył nabór na dotacje do kotłów gazowych w programie Czyste Powietrze",
    "summary": "Ważna data wpływu. Ruszył nabór na dotacje do kotłów gazowych w programie Czyste Powietrze",
    "content": "Ważna data wpływu. Ruszył nabór na dotacje do kotłów gazowych w programie Czyste Powietrze\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Ważna data wpływu. Ruszył nabór na dotacje do kotłów gazowych w programie Czyste Powietrze Ważna data wpływu. Ruszył nabór na dotacje do kotłów gazowych w programie Czyste Powietrze 15 lipca 2025 r. wznowiono nabór wniosków o dofinansowanie zakupu i montażu kotłów gazowych w ramach programu Czyste Powietrze. Nabór potrwa trzy miesiące lub do wyczerpania środków, ale uwaga – o kolejności rozpatrywania wniosków decyduje data wpływu do właściwego wojewódzkiego funduszu ochrony środowiska i gospodarki wodnej (WFOŚiGW), a nie data nadania dokumentów do WFOŚiGW. Kluczowa data wpływu, nie nadania Narodowy Fundusz Ochrony Środowiska i Gospodarki Wodnej przypomina, że zgodnie z regulaminem wznowionego naboru na kotły gazowe (§ 3 ust. 1 Rozdziału III), wnioski w programie Czyste Powietrze są rozpatrywane w ciągu 30 dni kalendarzowych od momentu ich faktycznego wpływu do WFOŚiGW – niezależnie od daty nadania pocztą czy złożenia online. Warto zatem zadbać o możliwie najszybsze dostarczenie dokumentów. Dla kogo i jak składać? Wsparcie kierowane jest do właścicieli domów jednorodzinnych, którzy zrealizowali inwestycje związane z wymianą źródła ciepła na kocioł gazowy między 28 maja a 31 grudnia 2024 r. Wnioski można składać elektronicznie, papierowo lub za pośrednictwem pełnomocnika. Łączna pula środków przeznaczona na ten nabór wynosi 70 mln zł z puli programu Fundusze Europejskie na Infrastrukturę, Klimat, Środowisko (FEnIKS). Szacuje się, że wsparcie trafi do ok. 3 tys. gospodarstw domowych. czystepowietrze.gov.pl Data publikacji: 25-07-2025 10:10 Powrót do poprzedniej strony »",
    "published": "2025-07-25T12:00:00+00:00",
    "id": "76195759c92fc91766a6ae2a6c87de5c49030b0f",
    "preselect": false
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14743/sesja-rady-miejskiej.html",
    "title": "SESJA RADY MIEJSKIEJ",
    "summary": "Z A W I A D O M I E N I E",
    "content": "Z A W I A D O M I E N I E\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube SESJA RADY MIEJSKIEJ Z A W I A D O M I E N I E Informuję, że w dniu 28 lipca 2025 r. (poniedziałek) o godz. 14 30 w sali posiedzeń Urzędu Miejskiego w Leśnicy odbędzie się SESJA RADY MIEJSKIEJ z następującym porządkiem obrad: 1. Otwarcie sesji: a. stwierdzenie quorum, b. przedstawienie i przyjęcie porządku obrad. 2. Przyjęcie protokołu z sesji Rady Miejskiej w Leśnicy z dnia 30 czerwca 2025 roku. 3. Podjęcie uchwały w sprawie utworzenia „Leśnickiej Spółdzielni Energetycznej\". 4. Sprawozdanie Burmistrza Leśnicy z działalności w okresie międzysesyjnym. 5. Sprawozdanie z prac w okresie międzysesyjnym Przewodniczącego Rady. 6. Sprawozdanie komisji stałych Rady Miejskiej z działalności w okresie międzysesyjnym. 7. Interpelacje, zapytania i wolne wnioski radnych. 8. Zamknięcie sesji. Przewodniczący Rady Miejskiej w Leśnicy /-/ Rudolf Gajda Data publikacji: 21-07-2025 15:56 Powrót do poprzedniej strony »",
    "published": "2025-07-21T12:00:00+00:00",
    "id": "28da8702c2695c279685aa6e44c3e6b3a9ea3df9",
    "preselect": false
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14731/ogloszenie-o-naborze-na-wolne-od-dnia-1-wrzesnia-2025-r-stanowisko-kierownika-gminnej-jednostki-organizacyjnej-osrodka-pomocy-spolecznej-w-zawadzkiem.html",
    "title": "Ogłoszenie o naborze na wolne od dnia 1 września 2025 r. stanowisko Kierownika gminnej jednostki organizacyjnej Ośrodka Pomocy Społecznej w Zawadzkiem",
    "summary": "Ogłoszenie o naborze na wolne od dnia 1 września 2025 r. stanowisko Kierownika gminnej jednostki organizacyjnej Ośrodka Pomocy Społecznej w Zawadzkiem.",
    "content": "Ogłoszenie o naborze na wolne od dnia 1 września 2025 r. stanowisko Kierownika gminnej jednostki organizacyjnej Ośrodka Pomocy Społecznej w Zawadzkiem.\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Ogłoszenie o naborze na wolne od dnia 1 września 2025 r. stanowisko Kierownika gminnej jednostki organizacyjnej Ośrodka Pomocy Społecznej w Zawadzkiem Ogłoszenie o naborze na wolne od dnia 1 września 2025 r. stanowisko Kierownika gminnej jednostki organizacyjnej Ośrodka Pomocy Społecznej w Zawadzkiem. Więcej informacji znajdziecie Państwo poniżej: https://bip.zawadzkie.pl/13/16/ogloszenia-o-naborze-pracownikow.html Data publikacji: 15-07-2025 13:58 Powrót do poprzedniej strony »",
    "published": "2025-07-15T12:00:00+00:00",
    "id": "f877da8a6cd89f6e7726ca43b2324473cf373d3f",
    "preselect": false
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14718/na-wesolo-sportowo-i-kolorowo-z-lesnickimi-przedszkolakami.html",
    "title": "Na wesoło, sportowo i kolorowo z leśnickimi przedszkolakami",
    "summary": "",
    "content": "Aktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube Na wesoło, sportowo i kolorowo z leśnickimi przedszkolakami Tytuł projektu: Na wesoło, sportowo i kolorowo z leśnickimi przedszkolakami. Priorytet 5 – Fundusze Europejskie wspierające opolski rynek pracy i edukację Działanie FEO 2021-2027: 05.06 - Edukacja przedszkolna Numer umowy o dofinansowanie projektu: FEOP.05.06-IP.02-0036/23 Data podpisania umowy o dofinansowanie: 15.05.2025r . Beneficjent: Gmina Leśnica Realizator: Gminny Zarząd Oświaty w Leśnicy Okres realizacji projektu: od 2024-09-01 do 2026-08-31 Celem projektu jest podniesienie jakości edukacji przedszkolnej w placówkach wychowania przedszkolnego prowadzonych przez gminę Leśnica do VIII 2026 r. poprzez realizację dodatkowych zajęć rozwijających kompetencje kluczowe i transferowalne niezbędne na rynku pracy, dodatkowych zajęć specjalistycznych dla dzieci o specjalnych potrzebach edukacyjnych, doskonalenie umiejętności i kompetencji nauczycielek wychowania przedszkolnego, głównie w zakresie pedagogiki specjalnej. Osiągnięciu celu głównego służyć będzie również realizacja zajęć w miejscach edukacji bezpośredniej łącząca elementy poznawcze z elementami preorientacji zawodowej oraz współpraca ze specjalistami oraz innymi placówkami w zakresie integracji dzieci o specjalnych potrzebach edukacyjnych oraz dostosowania placówek do potrzeb dzieci o specjalnych potrzebach edukacyjnych. W wyniku realizacji projektu 9 nauczycielek pracujących w placówkach wychowania przedszkolnego podniesie kompetencje i kwalifikacje głównie w obszarze pedagogiki specjalnej. Grupy docelowe: Dzieci uczęszczające do placówek wychowania przedszkolnego, dla których organem prowadzącym jest gmina Leśnica, kadra dydaktyczna placówek wychowania przedszkolnego oraz rodzice. W ramach projektu zaplanowano następujące formy wsparcia: Zajęcia dodatkowe oraz wyjazdy edukacyjne dla dzieci uczęszczających do placówek wychowania przedszkolnego, dla których organem prowadzącym jest gmina Leśnica: - zajęcia teatralne (3 wyjazdy do Teatru Lalki i Aktora na przedstawienia teatralne i warsztaty mające na celu rozbudzenie zainteresowań teatralnych dzieci oraz uczenie się kultury odbioru sztuki) - warsztaty z robotyki połączone z wyjazdem na wystawę klocków - zajęcia rytmiczno-muzyczno-taneczne oraz udział w konkursie tanecznym - zajęcia sportowe - jesteśmy sprawni i zdrowi - zajęcia kreatywne z elementami doradztwa zawodowego przygotowujące dzieci do rozwijania kompetencji kluczowych połączone w wyjazdem do Muzeum Chleba oraz Bierkowic - poznajemy stare zawody - warsztaty robienia mydełek i soli Wydłużenie czasu pracy w Przedszkolu Publicznym w Leśnicy O/Z Dolna. Podniesienie kompetencji i kwalifikacji kadr pedagogicznych w zakresie pedagogiki specjalnej poprzez realizację szkoleń tematycznych. Spotkania oraz warsztaty prowadzone przez psychologa z nauczycielami, rodzicami i dziećmi. Zakup pomocy dydaktycznych niezbędnych do prowadzenia zajęć Miejsca realizacji projektu: Publiczne Przedszkole w Leśnicy Publiczne Przedszkole w Leśnicy O/Z w Dolnej Publiczne Przedszkole w Leśnicy O/Z w Kadłubcu Publiczne Przedszkole w Leśnicy O/Z w Górze ŚW. Anny Publiczne Przedszkole w Raszowej wchodzące w skład Zespołu Szkolno-Przedszkolnego w Raszowej Publiczne Przedszkole w Zalesiu Śląskim wchodzące w skład Zespołu Szkolno-Przedszkolnego w Zalesiu Śląskim Wysokość wydatków kwalifikowalnych: 831 181,53 PLN Wysokość dofinansowania EFS+ : 706 504,30 PLN Wysokość dofinansowania z budżetu państwa: 41 559,07 PLN Wkład własny: 83 118,16 PLN #FunduszeEuropejskie Dokumenty dotyczące rekrutacji dostępne są w poszczególnych placówkach wychowania przedszkolnego, w biurze projektu oraz do pobrania na stronie internetowej poszczególnych placówek. Informacja o dostępności Beneficjenta, Realizatora oraz placówek biorących udział w projekcie: Gmina Leśnica: https://lesnica.pl/7683/deklaracja-dostepnosci.html Budynek urzędu wyposażony jest w podjazd dla wózków inwalidzkich przy wejściu od strony parkingu. Ze względu na architekturę obiektu i brak windy, nie ma możliwości bezpośredniego dostępu do poszczególnych biur na piętrze. Osoby z trudnościami w poruszaniu się mogą zwrócić się do pracownika w pokoju nr 2 lub 12.  Pracownik pomaga każdej osobie, jeżeli jest taka potrzeba lub sprowadza na parter właściwego pracownika.  Toaleta dla osób niepełnosprawnych znajduje się na parterze. Przed budynkiem wyznaczono jedno miejsce parkingowe dla osób niepełnosprawnych. Do budynku i wszystkich jego pomieszczeń można wejść z psem asystującym i psem przewodnikiem. Gminny Zarząd Oświaty w Leśnicy: https://gzo.lesnica.pl/336/deklaracja-dostepnosci.html Biuro Projektu znajduje się na parterze w siedzibie Gminnego Zarządu Oświaty w Leśnicy ul. Nad Wodą 15, 47-150 Leśnica. Pomieszczenie jest dostępne dla osób poruszających się na wózkach inwalidzkich. Do budynku prowadzi wejście główne od strony południowej. Wejście to jest zrównane z poziomem przyległego terenu. Drzwi zewnętrzne posiadają odpowiednią szerokość zapewniającą swobodne poruszanie się osobom na wózkach inwalidzkich. Obiekt posiada jeszcze jedno wejście od strony południowej, które również znajduje się na poziomie terenu. W budynku korytarze są przystosowane do poruszania się osób niepełnosprawnych. W obiekcie są toalety dla osób niepełnosprawnych. Do budynku może wejść osoba z psem asystującym. GZO w Leśnicy zapewnia dostęp do bezpłatnej pomocy wybranego tłumacza: polskiego języka migowego (PJM), systemu języka migowego (SJM) i sposobu komunikowania się osób głuchoniemych (SKOGN). Osoba uprawniona powinna zgłosić chęć skorzystania z usług tłumacza, co najmniej na trzy dni robocze przed zdarzeniem z wyłączeniem sytuacji nagłych. Biuro oznakowane zostanie informacją z czytelnym tekstem. Miejsca realizacji projektu: Publiczne Przedszkole w Leśnicy Wejście do przedszkola znajduje się na podwyższonym parterze i prowadzi do niego ciąg siedmiu schodów. Przed schodami zainstalowany jest dzwonek przywoławczy, za pomocą którego można wezwać pracownika przedszkola w celu udzielenia pomocy przy wejściu do budynku. Do placówki może wejść osoba z psem asystującym. Publiczne Przedszkole w Leśnicy O/Z Dolna Wejście do przedszkola znajduje się na parterze i prowadzi do niego podjazd i lekki próg. Wejście jest przystosowane do wejścia przez osoby na wózkach inwalidzkich. Przed schodami zainstalowany jest dzwonek przywoławczy, za pomocą którego można wezwać pracownika przedszkola w celu udzielenia pomocy przy wejściu do budynku. Do placówki może wejść osoba z psem asystującym. Publiczne Przedszkole w Leśnicy O/Z Kadłubiec Wejście do przedszkola znajduje się na podwyższonym parterze i prowadzi do niego ciąg ośmiu schodów. Przed schodami wywieszona jest informacja: „W celu udzielenia pomocy przy wejściu do budynku prosimy o kontakt pod nr tel. 77 463 59 93. Z poważaniem – Pracownicy Publicznego Przedszkola im. Braci Grimm w Leśnicy, Oddział zamiejscowy Kadłubiec”. Do placówki może wejść osoba z psem asystującym. Publiczne Przedszkole w Leśnicy O/Z Góra św. Anny Wejście do przedszkola znajduje się na podwyższonym parterze i prowadzi do niego ciąg dziesięciu schodów. Przed schodami wywieszona jest informacja: „W celu udzielenia pomocy przy wejściu do budynku prosimy o kontakt pod nr tel. 77 463 54 76. Z poważaniem – Pracownicy Publicznego Przedszkola im. Braci Grimm w Leśnicy, Oddział zamiejscowy Góra św. Anny”. Do placówki może wejść osoba z psem asystującym. Publiczne Przedszkole w Zalesiu Śląskim. Wejście do przedszkola znajduje się na podwyższonym parterze i prowadzi do niego ciąg ośmiu schodów. Przed schodami zainstalowany jest dzwonek przywoławczy, za pomocą którego można wezwać pracownika przedszkola w celu udzielenia pomocy przy wejściu do budynku. Do placówki może wejść osoba z psem asystującym. Dodatkowo tylne wejście do szkoły przystosowane jest do wjazdu wózka inwalidzkiego. W budynku zamontowana jest platforma przyschodowa do transportu osób na wózku inwalidzkim do 225 kg, dzięki czemu jest możliwość wejścia do przedszkola od strony szkoły. Publiczne Przedszkole w Raszowej. Do budynku prowadzi wejście główne od strony północnej. Przed wejściem są trzy stopnie, przed nimi zainstalowany jest dzwonek przywoławczy, za pomocą którego można wezwać pracownika przedszkola w celu udzielenia pomocy przy wejściu do budynku. Do placówki może wejść osoba z psem asystującym. Obiekt posiada jeszcze jedno wejście od strony południowej, do którego prowadzi dziewięć stopni. Data publikacji: 08-07-2025 09:37 Powrót do poprzedniej strony »",
    "published": "2025-07-08T12:00:00+00:00",
    "id": "0953ba6c178c063984c1bb477df7e5708764c248",
    "preselect": true
  },
  {
    "source": "https://falling-bush-1efa.thedatasculptor.workers.dev/",
    "link": "https://lesnica.pl/14692/ostrzezenie-dla-wnioskodawcow-i-beneficjentow-programu-czyste-powietrze.html",
    "title": "OSTRZEŻENIE DLA WNIOSKODAWCÓW I BENEFICJENTÓW PROGRAMU „CZYSTE POWIETRZE”",
    "summary": "OSTRZEŻENIE DLA WNIOSKODAWCÓW I BENEFICJENTÓW PROGRAMU „CZYSTE POWIETRZE”",
    "content": "OSTRZEŻENIE DLA WNIOSKODAWCÓW I BENEFICJENTÓW PROGRAMU „CZYSTE POWIETRZE”\n\nAktualności Komunikaty i ostrzeżenia Komunikaty i ostrzeżenia Jakość powietrza Jakość powietrza - komunikaty Gospodarka odpadami Czysty Region Rejestr działalności regulowanej Ogłoszenia dot. gospodarki odpadami USŁUGI ASENIZACYJNE Nieodpłatna pomoc prawna Lista jednostek nieodpłatnego poradnictwa dostępnego dla mieszkańców Powiatu Dotacje Transmisja obrad Rady Miejskiej Wiadomości Leśnickie Informacje dla rolników Informacje dla przedsiębiorców Plany polowań zbiorowych Bezdomne zwierzęta Archiwum Informacje publikowane w latach 2015-2017 Informacje publikowane w 2014 roku Informacje publikowane w 2013 roku Nowości z gminnych jednostek organizacyjnych Biuletyn Informacji Pubicznej Sprawy Urzędowe Powiadomienia SMS SMS Aplikacja mobilna Facebook YouTube OSTRZEŻENIE DLA WNIOSKODAWCÓW I BENEFICJENTÓW PROGRAMU „CZYSTE POWIETRZE” OSTRZEŻENIE DLA WNIOSKODAWCÓW I BENEFICJENTÓW PROGRAMU „CZYSTE POWIETRZE” Sprawdzaj oferty, nie podpisuj „od ręki”! Korzystaj z programu „Czyste Powietrze” uważnie. Wybieraj sprawdzonych wykonawców. Uważaj na oferty składane przez akwizytorów i sprawdzaj, co podpisujesz. Pamiętaj, że dotacja z programu „Czyste Powietrze” przysługuje Tobie, a nie wykonawcy. Instalowanie nowego urządzenia grzewczego jest skuteczne tylko w ocieplonym domu. Uwaga na nierzetelnych wykonawców Jeśli jesteś wnioskodawcą lub beneficjentem dotacji z programu „Czyste Powietrze”, to bądź czujny i rozważny w wyborze dostawcy i firmy instalacyjnej zajmującej się wymianą źródła ciepła. Szczególnie uważaj na tych, którzy pukają do Twoich drzwi i oferują coś „za darmo”. Niestety, zdarzają się na rynku usług nieuczciwi wykonawcy, którzy oferują usługi i produkty niskiej jakości oraz zawyżają ceny. Zwracamy uwagę, że wybór firmy sprzedającej urządzenie, jak i wykonującej jego montaż, należy do Państwa – naszych wnioskodawców i beneficjentów. W programie „Czyste Powietrze” najwyższe bezzwrotne dofinansowanie, z kompleksową termomodernizacją i wymianą źródła ciepła, to nawet 136 200 zł, ale VAT zawsze musi dopłacić wnioskodawca. Jeśli ktoś oferuje usługę „za darmo”, warto mieć wątpliwości co do rzetelności takiej oferty. Jeśli przedstawiciel firmy podsuwa pełnomocnictwo w ramach programu „Czyste Powietrze”, a nie daje możliwości na spokojne zapoznanie się z warunkami umowy – warto zastanowić się nad rzetelnością takiej oferty. Podpisując pełnomocnictwo, dajesz komuś prawo do dysponowania przyznaną Ci dotacją. Wysokie rachunki bez termomodernizacji Oferta na zainstalowanie wyłącznie nowego źródła ciepła w budynku, który wymaga termomodernizacji (tj. docieplenia przegród, wymiany stolarki okiennej i drzwiowej itp.), może skutkować wysokimi rachunkami za ciepło w okresie grzewczym. Dlatego jeśli decydujesz się na wymianę wyłącznie starego kopciucha na nowe źródło ciepła, np. pompę ciepła, upewnij się, że Twój dom jest odpowiednio docieplony. Wybierając źródło ciepła do swojego domu, korzystaj z listy zielonych urządzeń i materiałów (lista ZUM: lista-zum.ios.edu.pl ) . Rekomendacje W ramach programu możesz otrzymać dotację na termomodernizację budynku jednorodzinnego wraz z wymianą źródła ciepła. Upewnij się, że dobór nowego źródła ciepła został Ci wskazany zgodnie ze stanem budynku. Urządzenie musi mieć odpowiednią moc i sprawność. Najlepiej pokaże to audyt energetyczny. Skonsultuj się w gminnym punkcie konsultacyjno-informacyjnym „Czystego Powietrza”, czy oferta, którą przedstawił Ci wykonawca jest zgodna z potrzebami Twojego budynku. Uczulamy wszystkich właścicieli domów jednorodzinnych, którzy chcą skorzystać z programu na fakt, że tylko docieplony budynek z nowym źródłem ciepła – to pewne rozwiązanie, które przyniesie korzyści. Pamiętaj! Nie należy przyjmować ofert na wymianę samego źródła, jeśli dom wymaga docieplenia! To podstawa. Sprawdzaj, co podpisujesz i pamiętaj, że dotacja jest dla Ciebie, a nie dla wykonawcy. Miej na uwadze, że zestawienie: pompa ciepła i budynek nieocieplony, to najczęściej wysokie rachunki! Program „Czyste Powietrze” oferuje dofinansowanie na docieplenie budynku z wymianą źródła ciepła poprzedzone audytem energetycznym – są to koszty kwalifikowane. Skorzystaj z takiej kompleksowej i w pełni korzystnej oferty programu „Czyste Powietrze”. Życzymy zadowolenia z ciepłych domów, niskich rachunków za ogrzewanie i czystego powietrza! OSTRZEŻENIE DLA WNIOSKODAWCÓW I BENEFICJENTÓWPROGRAMU „CZYSTE POWIETRZE” - WFOŚiGW w Opolu Data publikacji: 04-07-2025 10:39 Powrót do poprzedniej strony »",
    "published": "2025-07-04T12:00:00+00:00",
    "id": "c5988e2ffcbdf2b4aa4b739335966c0115e00f13",
    "preselect": false
  }
]