[
  {
    "title": "Which medieval towns vanished from the Expansionist map?",
    "datetime": "2025-08-17T14:30:00+02:00",
    "description": "Find an empty bench opposite the 3 Linden in Leschnitz, where old women once traded herbs. Place 144 leaves, one for each official town, and then remove three for each Silesian village that has been erased from memory. Whisper the names of these places to the wind. Return at dusk: if the leaves remain in place, the voices of the indigenous inhabitants will still echo. The scent of linden and loss hangs in the damp air like unfulfilled promises",
    "source": "https://nto.pl/oto-najstarsze-miasta-na-opolszczyznie-bedziecie-zaskoczeni-niektorymi-z-nich/ar/c7-17183813",
    "hash": "f19b073914230ed90709236249288c7c36c9af99",
    "media": [
      {
        "type": "image",
        "url": "media/f19b073914230ed90709236249288c7c36c9af99/1755460702200_leschnitz_2017.jpg",
        "thumb": "media/f19b073914230ed90709236249288c7c36c9af99/1755460702200_leschnitz_2017_thumb.jpg",
        "name": "leschnitz_2017.jpg",
        "size": 278665
      }
    ],
    "lastEdited": "2025-08-17T19:58:27.385Z",
    "backgroundImage": "media/f19b073914230ed90709236249288c7c36c9af99/1755460702200_leschnitz_2017.jpg"
  },
  {
    "title": "Why do 62 centenarians hide the missing indigenous stories?",
    "datetime": "2025-08-14T09:08:00+02:00",
    "description": "In Leschnitz market square, count 62 white ribbons in the wind - one for every silent century. Each ribbon carries the faint smell of old paper and lost dialects. Pin them to the mayor's office door at dusk with tiny bells attached. The next morning, when officials arrive, they'll hear the gentle chime of what's missing: the indigenous grandmothers whose names disappeared from Gross Strehlitz records after 1945. Each bell holds one breath of their forgotten language, released when the ribbons ar",
    "source": "https://nto.pl/na-opolszczyznie-mamy-mnostwo-stulatkow-w-ktorym-miescie-zyje-ich-najwiecej/ar/c1-19022810",
    "hash": "6451024fb58dc82bef22b0403d898ca4a0beca19"
  }
]